{
  "Top quote": "Ihre Website, unsere Expertise",
  "Middle quote": "Wir kümmern uns um den Prozess des Website-Baus, damit Sie sich auf Ihr Geschäft konzentrieren können",
  "Bottom quote": "Erstellen Sie eine Website, die Ihr Markenimage mit Solidaros erfahrenem Webentwicklungsteam wirklich repräsentiert",
  "Cards heading": "Ein Blick auf uns",
  "Card 1": "Kunden geholfen",
  "Card 2": "Apps entwickelt",
  "Card 3": "Büros",
  "Card 4": "Unsere Leistungen",
  "Info heading": "Unsere Philosophie",
  "Info p 1": "Wir glauben an die Kraft modernster Technologie, um die Art und Weise zu transformieren, wie Menschen mit dem Web interagieren. Deshalb bemühen wir uns ständig, an vorderster Front der neuesten Trends in der Webentwicklung zu bleiben.",
  "Info p 2": "Wir sind stolz auf unsere Ingenieurskunst und die außergewöhnliche Qualität unserer Arbeit.",
  "Info p 3": "Unsere Ingenieure sind nicht nur hochqualifiziert, sondern auch leidenschaftlich bei ihrer Arbeit, was zu bemerkenswerten Ergebnissen führt, die für sich selbst sprechen.",
  "Info meeting": "Möchten Sie mehr über unseren Webentwicklungsprozess und seine Vorteile für Ihr Unternehmen erfahren?",
  "Service offer": "Was wir anbieten",
  "Service web": "WEBENTWICKLUNG",
  "Service just web": "Web, einfach Web.",
  "Service info": "In unserem Unternehmen liegt unser Fokus ausschließlich darauf, in einer Sache zu brillieren und sie besser zu machen als alle anderen. Wir gehen unsere Arbeit mit einer klösterlichen Hingabe und Präzision an und stellen sicher, dass jeder Aspekt unseres Service perfekt ausgeführt wird.",
  "Service true 1": "Website-Erstellung",
  "Service true 2": "Unterstützung, Neuschreiben des Bestehenden",
  "Service true 3": "Auslagerung von Web-Ingenieuren",
  "Service focus": "Exzellenz zu erreichen erfordert einen einzigen Fokus, daher...",
  "Service not offer": "Wir bieten keine anderen Dienstleistungen außer der Webentwicklung an...",
  "Service false 1": "IOS/Android Mobile-Entwicklung",
  "Service false 2": "Marketing",
  "Service false 3": "Analytik",
  "Service false 4": "Markenentwicklung",
  "Service false 5": "Social-Media-Management",
  "Service false 6": "PR-Service",
  "Testimonials heading": "Von Unternehmen weltweit geliebt",
  "Testimonials subHeading": "Wir schaffen außergewöhnliche Web-Entwicklungslösungen, die sich abheben und die Erwartungen unserer Kunden übertreffen, sodass Menschen sie einfach lieben müssen.",
  "Team heading": "Unser Team kennenlernen",
  "Team p 1": "Gegründet von Andrian Karsanashvili, der in den letzten 5 Jahren in die Tiefen der Webentwicklung eingetaucht ist.",
  "Team p 2": "Wir haben das Glück, ein talentiertes Software-Entwicklungsteam aus der Ukraine auf unserer Seite zu haben. Ihre Fähigkeit, komplexe Probleme zu lösen und innovative Lösungen zu liefern, ist ein Zeugnis für ihr Können und ihre Expertise. Ihre Aufmerksamkeit zum Detail und Engagement für Qualität ist unübertroffen."
}
