{
  "Top quote": "Ihre Website, unsere Expertise",
  "Middle quote": "Wir kümmern uns um den Prozess des Website-Baus, damit Sie sich auf Ihr Geschäft konzentrieren können",
  "Bottom quote": "Erstellen Sie eine Website, die Ihr Markenimage mit Solidaros erfahrenem Webentwicklungsteam wirklich repräsentiert",
  "Cards heading": "Ein Blick auf uns",
  "Card 1": "Kunden geholfen",
  "Card 2": "Apps entwickelt",
  "Card 3": "Büros",
  "Card 4": "Unsere Leistungen",
  "Info heading": "Unsere Philosophie",
  "Info p 1": "Wir glauben an die Kraft modernster Technologie, um die Art und Weise zu transformieren, wie Menschen mit dem Web interagieren. Deshalb bemühen wir uns ständig, an vorderster Front der neuesten Trends in der Webentwicklung zu bleiben.",
  "Info p 2": "Wir sind stolz auf unsere Ingenieurskunst und die außergewöhnliche Qualität unserer Arbeit.",
  "Info p 3": "Unsere Ingenieure sind nicht nur hochqualifiziert, sondern auch leidenschaftlich bei ihrer Arbeit, was zu bemerkenswerten Ergebnissen führt, die für sich selbst sprechen.",
  "Info meeting": "Möchten Sie mehr über unseren Webentwicklungsprozess und seine Vorteile für Ihr Unternehmen erfahren?",
  "Service offer": "Was wir anbieten",
  "Service web": "WEBENTWICKLUNG",
  "Service just web": "Web, einfach Web.",
  "Service info": "In unserem Unternehmen liegt unser Fokus ausschließlich darauf, in einer Sache zu brillieren und sie besser zu machen als alle anderen. Wir gehen unsere Arbeit mit einer klösterlichen Hingabe und Präzision an und stellen sicher, dass jeder Aspekt unseres Service perfekt ausgeführt wird.",
  "Service true 1": "Website-Erstellung",
  "Service true 2": "Unterstützung, Neuschreiben des Bestehenden",
  "Service true 3": "Auslagerung von Web-Ingenieuren",
  "Service focus": "Exzellenz zu erreichen erfordert einen einzigen Fokus, daher...",
  "Service not offer": "Wir bieten keine anderen Dienstleistungen außer der Webentwicklung an...",
  "Service false 1": "IOS/Android Mobile-Entwicklung",
  "Service false 2": "Marketing",
  "Service false 3": "Analytik",
  "Service false 4": "Markenentwicklung",
  "Service false 5": "Social-Media-Management",
  "Service false 6": "PR-Service",
  "Testimonials heading": "Von Unternehmen weltweit geliebt",
  "Testimonials subHeading": "Wir schaffen außergewöhnliche Web-Entwicklungslösungen, die sich abheben und die Erwartungen unserer Kunden übertreffen, sodass Menschen sie einfach lieben müssen.",
  "Team heading": "Unser Team kennenlernen",
  "Team p 1": "Gegründet von Andrian Karsanashvili, der in den letzten 5 Jahren in die Tiefen der Webentwicklung eingetaucht ist.",
  "Team p 2": "Wir haben das Glück, ein talentiertes Software-Entwicklungsteam aus der Ukraine auf unserer Seite zu haben. Ihre Fähigkeit, komplexe Probleme zu lösen und innovative Lösungen zu liefern, ist ein Zeugnis für ihr Können und ihre Expertise. Ihre Aufmerksamkeit zum Detail und Engagement für Qualität ist unübertroffen.",
  "Questions main heading": "Häufig gestellte Fragen",
  "Questions main text": "Wenn Sie nicht finden, wonach Sie suchen, können Sie gerne eine E-Mail senden an:",
  "Questions heading 1": "Wie lange dauert es in der Regel, ein Website-Projekt abzuschließen?",
  "Questions text 1": "Der Zeitplan für ein Website-Projekt kann je nach Umfang und Komplexität des Projekts variieren. Wir arbeiten mit jedem Kunden zusammen, um einen realistischen Zeitplan zu erstellen und sie während des Entwicklungsprozesses auf dem Laufenden zu halten.",
  "Questions heading 2": "Wie lange ist Ihr Unternehmen bereits tätig?",
  "Questions text 2": "Das Unternehmen wurde 2023 gegründet, aber jedes Mitglied in unserem Team verfügt über jahrelange Erfahrung in der Softwareentwicklung.",
  "Questions heading 3": "Was zeichnet Ihr Unternehmen im Vergleich zu Mitbewerbern aus?",
  "Questions text 3": "Unsere Liebe zum Detail, unser Fokus auf Kundenzufriedenheit und unsere Fähigkeit, innovative Lösungen für komplexe Probleme zu liefern, zeichnen uns von unseren Mitbewerbern aus.",
  "Questions heading 4": "Können Sie Beispiele erfolgreicher Projekte nennen, die Ihr Unternehmen abgeschlossen hat?",
  "Questions text 4": "Ja, wir haben Projekte für eine Vielzahl von Kunden in verschiedenen Branchen abgeschlossen und wir geben gerne Referenzen und Fallstudien an. Einige Projekte sind mit dem Testimonials-Bereich verlinkt. Klicken Sie einfach auf eine Testimonial mit einem lilafarbenen Rahmen.",
  "Questions heading 5": "Wie ist Ihr Prozess, um mit Kunden zusammenzuarbeiten und Software zu entwickeln?",
  "Questions text 5": "Unser Prozess umfasst in der Regel einen anfänglichen Entdeckungsanruf, um die Bedürfnisse des Kunden kennenzulernen, gefolgt von Forschungs-, Planungs-, Entwicklungs- und Testphasen mit regelmäßiger Kommunikation und Updates während des gesamten Entwicklungsprozesses.",
  "Questions heading 6": "Haben Sie Erfahrung in der Zusammenarbeit mit Unternehmen jeder Größe oder nur mit großen Konzernen?",
  "Questions text 6": "Wir haben Erfahrung in der Zusammenarbeit mit Unternehmen jeder Größe, von kleinen Startups bis hin zu großen Konzernen, und können unsere Lösungen auf die spezifischen Bedürfnisse jedes Kunden zuschneiden.",
  "Questions heading 7": "Wie handhaben Sie die Kommunikation und Zusammenarbeit mit Kunden während des Entwicklungsprozesses?",
  "Questions text 7": "Wir verwenden verschiedene Kommunikations- und Zusammenarbeitstools, wie z. B. Projektmanagementsoftware, E-Mail und Videokonferenzen, um unsere Kunden über den Status ihres Projekts auf dem Laufenden zu halten und während des Entwicklungsprozesses Feedback und Input einzuholen.",
  "Questions heading 8": "Können Sie mir bei der laufenden Wartung und Aktualisierung meiner Website helfen?",
  "Questions text 8": "Ja, wir bieten laufende Wartungs- und Supportdienste an, um sicherzustellen, dass Ihre Website auf dem neuesten Stand bleibt und ordnungsgemäß funktioniert. Dies beinhaltet die Aktualisierung der Software, die Behebung von Fehlern und die Aktualisierung von Inhalten bei Bedarf.",
  "Questions heading 9": "Welches Preismodell haben Sie für Software-Entwicklungsdienstleistungen?",
  "Questions text 9": "Unsere Preise variieren je nach Umfang des Projekts und den spezifischen Anforderungen des Kunden. Wir bieten wettbewerbsfähige Preise und können detaillierte Projektschätzungen bereitstellen.",
  "Questions heading 10": "Wie gewährleisten Sie die Sicherheit und den Schutz von Kundendaten?",
  "Questions text 10": "Wir folgen bewährten Industriestandards für Datensicherheit und Datenschutz, einschließlich Verschlüsselung, sicherer Datenspeicherung und regelmäßiger Schwachstellenbewertungen."
}
