{
  "Top quote": "Your website, our expertise",
  "Middle quote": "We take care of the website building process, so you can focus on your business",
  "Bottom quote": "Create a website that truly represents your brand with Solidaro's experienced web development team",
  "Cards heading": "A Look at Us",
  "Card 1": "Clients helped",
  "Card 2": "Apps developed",
  "Card 3": "Offices",
  "Card 4": "Services offer",
  "Info heading": "Our Philosophy",
  "Info p 1": "We believe in the power of cutting-edge technology to transform the way people interact with the web, which is why we constantly strive to stay at the forefront of the latest web development trends.",
  "Info p 2": "We take pride in our engineering excellence and the exceptional quality of our work.",
  "Info p 3": "Our engineers are not only highly skilled, but also passionate about their craft, resulting in remarkable work that speaks for itself.",
  "Info meeting": "Want to learn more about our web development process and how it can benefit your business?",
  "Service offer": "What we offer",
  "Service web": "WEB DEVELOPMENT",
  "Service just web": "Web, Just Web.",
  "Service info": "At our company, we have a singular focus: to excel at one thing and do it better than anyone else. We approach our work with a monastic level of dedication and precision, ensuring that every aspect of our service is executed to perfection.",
  "Service true 1": "Website creation",
  "Service true 2": "Supporting, rewriting existing one",
  "Service true 3": "Outsourcing web engineers",
  "Service focus": "Achieving excellence demands singular focus so....",
  "Service not offer": "We don't offer any other services except for web development...",
  "Service false 1": "IOS/Android mobile development",
  "Service false 2": "Marketing",
  "Service false 3": "Analitycs",
  "Service false 4": "Brand development",
  "Service false 5": "Social media management",
  "Service false 6": "PR service",
  "Testimonials heading": "Loved by people all over the globe",
  "Testimonials subHeading": "We create exceptional web development solutions that stand out and exceed our clients' expectations, so people can't help but love them.",
  "Team heading": "Meet Our Team",
  "Team p 1": "Founded by Andrian Karsanashvili, who has spent the past 5 years delving into the depths of web development.",
  "Team p 2": "We are fortunate to have a talented software engineering team from Ukraine on our side. Their ability to solve complex problems and deliver innovative solutions is a testament to their skill and expertise. Their attention to detail and commitment to quality is second to none.",
  "Questions main heading": "Frequently asked questions",
  "Questions main text": "If you can’t find what you’re looking for, feel free to email:",
  "Questions heading 1": "How long does it typically take to complete a website project?",
  "Questions text 1": "The timeline for a website project can vary depending on the scope and complexity of the project. We work with each client to establish a realistic timeline and keep them updated throughout the development process.",
  "Questions heading 2": "How long has your company been in business?",
  "Questions text 2": "The company was founded in 2023, but each member in our team has years of expirience in software development.",
  "Questions heading 3": "What sets your company apart from competitors?",
  "Questions text 3": "Our attention to detail, focus on customer satisfaction, and ability to deliver innovative solutions to complex problems sets us apart from our competitors.",
  "Questions heading 4": "Can you provide examples of successful projects your company has completed?",
  "Questions text 4": "Yes, we've completed projects for a variety of clients across multiple industries, and we're happy to provide references and case studies. Some projects are linked to testimonials section. Just click on a purple border testimonial.",
  "Questions heading 5": "What's your process for working with clients and developing software?",
  "Questions text 5": "Our process typically involves an initial discovery call to learn about the client's needs, followed by research, planning, development, and testing phases, with regular communication and updates throughout.",
  "Questions heading 6": "Do you have experience working with businesses of all sizes, or just large corporations?",
  "Questions text 6": "We have experience working with businesses of all sizes, from small startups to large corporations, and can tailor our solutions to meet the specific needs of each client.",
  "Questions heading 7": "How do you handle communication and collaboration with clients during the development process?",
  "Questions text 7": "We use a variety of communication and collaboration tools, such as project management software, email, and video conferencing, to keep our clients updated on the status of their project and to solicit feedback and input throughout the development process.",
  "Questions heading 9": "What's your pricing model for software development services?",
  "Questions text 9": "Our pricing varies depending on the scope of the project and the specific needs of the client. We offer competitive rates and can provide detailed project estimates.",
  "Questions heading 8": "Can you help me with ongoing website maintenance and updates?",
  "Questions text 8": "Yes, we offer ongoing maintenance and support services to ensure that your website stays up-to-date and functions properly. This includes updating software, fixing bugs, and making content updates as needed.",
  "Questions heading 10": "How do you ensure the security and privacy of client data?",
  "Questions text 10": "We follow industry best practices for data security and privacy, including encryption, secure data storage, and regular vulnerability assessments."
}
