{
  "Top quote": "Ваш сайт, наша експертиза",
  "Middle quote": "Ми дбаємо про процес створення сайту, щоб ви могли сконцентруватися на своєму бізнесі",
  "Bottom quote": "Створіть сайт, що дійсно відображає ваш бренд разом з досвідченою командою веб розробників Solidaro",
  "Cards heading": "Наші Досягнення",
  "Card 1": "Наші клієнти",
  "Card 2": "Розроблені сайти",
  "Card 3": "Офіси",
  "Card 4": "Послуги",
  "Info heading": "Наша Філософія",
  "Info p 1": "Ми віримо у силу передових технологій, які змінюють спосіб взаємодії людей з веб-ресурсами, тому ми постійно прагнемо бути на передовій останніх тенденцій у веб-розробці.",
  "Info p 2": "Ми пишаємося нашим технічним вмінням і винятковою якістю нашої роботи.",
  "Info p 3": "Наші інженери не лише висококваліфіковані, а й пристрасно віддані своєму ремеслу, що веде до видатних результатів, які говорять самі за себе.",
  "Info meeting": "Бажаєте дізнатися більше про наш процес веб-розробки та як він може допомогти вашому бізнесу?",
  "Service offer": "Що ми пропонуємо:",
  "Service web": "ВЕБ-РОЗРОБКА",
  "Service just web": "Веб, просто веб.",
  "Service info": "У нашій компанії ми зосереджені виключно на тому, щоб відзначатися в одному напрямку та робити це краще за всіх. Ми підходимо до своєї роботи з відданістю та точністю, забезпечуючи виконання кожного аспекту нашого сервісу до досконалості.",
  "Service true 1": "Створення веб-сайту",
  "Service true 2": "Підтримка, переписання існуючого",
  "Service true 3": "Аутсорсинг веб-інженерів",
  "Service focus": "Досягнення досконалості вимагає єдиного фокусу, тому...",
  "Service not offer": "Ми не пропонуємо інших послуг, окрім розробки веб-сайтів...",
  "Service false 1": "Розробка мобільних додатків IOS/Android",
  "Service false 2": "Маркетинг",
  "Service false 3": "Аналітика",
  "Service false 4": "Розвиток бренду",
  "Service false 5": "Управління соціальними медіа",
  "Service false 6": "PR-сервіс",
  "Testimonials heading": "Нас люблять бізнеси по всьому світу",
  "Testimonials subHeading": "Ми створюємо виняткові рішення для веб-розробки, які виділяються та перевершують очікування наших клієнтів, тому люди не можуть не полюбити їх.",
  "Team heading": "Знайомтеся з нашою командою",
  "Team p 1": "Заснований Андріаном Карсанашвілі, який останні 5 років досліджував глибини розробки веб-сайтів.",
  "Team p 2": "Ми маємо щастя мати на нашому боці талановиту команду програмістів з України. Їх здатність вирішувати складні проблеми та надавати інноваційні рішення є свідченням їхньої майстерності та експертизи. Увага до деталей та зобов'язання до якості неперевершені."
}
