{
  "Top quote": "あなたのウェブサイト、私たちの専門知識",
  "Middle quote": "ウェブサイトの構築プロセスをお任せいただければ、ビジネスに集中することができます",
  "Bottom quote": "Solidaroの経験豊富なウェブ開発チームとともに、本当にあなたのブランドを表現するウェブサイトを作成しましょう",
  "Cards heading": "私たちの業績",
  "Card 1": "顧客サポート件数",
  "Card 2": "開発したアプリ数",
  "Card 3": "オフィス数",
  "Card 4": "提供サービス",
  "Info heading": "私たちの理念",
  "Info p 1": "私たちは、最新のWeb開発トレンドの最前線に常に立つことを常に目指しており、先端技術の力が人々がWebと対話する方法を変革することを信じています。",
  "Info p 2": "私たちはエンジニアリングの優れた技術と優れた品質に誇りを持っています。",
  "Info p 3": "私たちのエンジニアは、高度な技術力に加えて、自分たちの職業に情熱を持って取り組んでいるため、自己主張力に優れた素晴らしい仕事を生み出しています。",
  "Info meeting": "あなたのビジネスにどのように役立つか、私たちのWeb開発プロセスについてもっと知りたいですか？",
  "Service offer": "私たちが提供するもの",
  "Service web": "ウェブ開発",
  "Service just web": "ウェブ、ただのウェブです。",
  "Service info": "当社では、卓越した1つのことに特化し、誰よりも優れた成果を出すことを目指しています。私たちは修道院レベルの献身と正確さで仕事に臨み、サービスのあらゆる側面が完璧に実行されるようにしています。",
  "Service true 1": "ウェブサイト作成",
  "Service true 2": "Sサポート、既存のものの書き直し",
  "Service true 3": "ウェブエンジニアのアウトソーシング",
  "Service focus": "卓越を達成するには一点集中が必要ですので",
  "Service not offer": "ウェブ開発以外のサービスは提供しておりません",
  "Service false 1": "iOS / Android モバイル開発",
  "Service false 2": "マーケティング",
  "Service false 3": "アナリティクス",
  "Service false 4": "ブランド開発",
  "Service false 5": "ソーシャルメディア管理",
  "Service false 6": "PRサービス",
  "Testimonials heading": "世界中の人々から愛されています",
  "Testimonials subHeading": "私たちは、顧客の期待を超える目立つ優れたウェブ開発ソリューションを創造し、人々がそれらを愛さずにはいられないようにしています。",
  "Team heading": "弊社チームについて",
  "Team p 1": "Andrian Karsanashvili によって設立された会社です。彼は過去 5 年間、Web 開発の深淵に没頭していました。",
  "Team p 2": "私たちは、ウクライナの才能あるソフトウェアエンジニアリングチームを私たちの側に置けることに幸運です。彼らが複雑な問題を解決し、革新的なソリューションを提供する能力は、彼らの技術と専門知識の証明です。細部への注意と品質へのコミットメントは、無類のものです。",
  "Questions main heading": "よくある質問",
  "Questions main text": "お探しの情報が見つからない場合は、お気軽にメールでお問い合わせください：",
  "Questions heading 1": "ウェブサイトのプロジェクトを完了するのに通常どのくらい時間がかかりますか？",
  "Questions text 1": "ウェブサイトのプロジェクトのタイムラインは、プロジェクトの範囲や複雑さによって異なります。私たちは各クライアントと協力して、現実的なタイムラインを確立し、開発プロセス全体で更新情報を提供しています。",
  "Questions heading 2": "貴社はどのくらいの期間ビジネスを営んでいますか？",
  "Questions text 2": "当社は2023年に設立されましたが、チームの各メンバーはソフトウェア開発の豊富な経験を持っています。",
  "Questions heading 3": "貴社は、競合他社と比べてどのように違いますか？",
  "Questions text 3": "私たちの注意深いディテールへの取り組み、顧客満足度へのフォーカス、複雑な問題に対する革新的なソリューションを提供する能力が、競合他社とは異なる点です。",
  "Questions heading 4": "貴社が完了した成功したプロジェクトの例を提供できますか？",
  "Questions text 4": "はい、私たちは複数の産業にまたがる様々なクライアントのプロジェクトを完了しており、参照先やケーススタディを提供できます。一部のプロジェクトは、紫の枠で囲まれたテストモニアルにリンクしています。クリックしてご覧ください。",
  "Questions heading 5": "クライアントとソフトウェアの開発についてどのように作業していますか？",
  "Questions text 5": "私たちのプロセスには、最初のディスカバリーコールによるクライアントのニーズの把握、研究、計画、開発、テストフェーズが含まれており、開発プロセス全体で定期的なコミュニケーションと更新を行います。",
  "Questions heading 6": "どの規模のビジネスと取り組んでいますか？大企業だけですか？",
  "Questions text 6": "私たちは、スタートアップから大企業まであらゆる規模のビジネスと取り組んでおり、各クライアントの特定のニーズに合わせてソリューションを提供できます。",
  "Questions heading 7": "開発プロセス中のクライアントとのコミュニケーションやコラボレーションはどのように行っていますか？",
  "Questions text 7": "プロジェクト管理ソフトウェア、電子メール、ビデオ会議など、様々なコミュニケーションやコラボレーションツールを使用して、クライアントのプロジェクトの状況を常に更新し、開発プロセス中にフィードバックや意見を求めます。",
  "Questions heading 9": "ソフトウェア開発サービスの価格設定モデルは何ですか？",
  "Questions text 9": "プロジェクトのスコープやクライアントの特定のニーズに応じて、価格が異なります。競争力のあるレートを提供し、詳細なプロジェクト見積もりを提供できます。",
  "Questions heading 8": "ウェブサイトの定期的なメンテナンスやアップデートを手伝ってくれますか？",
  "Questions text 8": "はい、ソフトウェアの更新、バグの修正、必要に応じてコンテンツの更新など、ウェブサイトが最新の状態で正常に機能するように定期的なメンテナンスとサポートサービスを提供しています。",
  "Questions heading 10": "クライアントデータのセキュリティとプライバシーをどのように確保していますか？",
  "Questions text 10": "暗号化、安全なデータストレージ、定期的な脆弱性評価など、データセキュリティとプライバシーの業界のベストプラクティスに従っています。"
}
